"search_placeholder" = "введіть для пошуку…";
"clear_tooltip" = "Очистити незакріплені елементи.\nВиберіть за допомогою ⇧, щоб видалити всі.";
"clear_all_tooltip" = "Очистити всі елементи.";
"about_tooltip" = "Докладніше про додаток.";
"quit_tooltip" = "Вийти з програми.";
"clear" = "Очистити";
"clear_all" = "Очистити все";
"about" = "Про додаток";
"quit" = "Вийти";
"preferences" = "Налаштування…";
"preferences_advanced" = "Розширені опції";
"preferences_pins" = "Прикріплення";
"copy_modifiers_config" = "• Виберіть, натиснувши %@, щоб скопіювати елемент.";
"paste_modifiers_config" = "• Виберіть, натиснувши %@, щоб скопіювати та вставити елемент.";
"format_modifiers_config" = "• Виберіть, натиснувши %@, щоб скопіювати, очистити форматування та вставити елемент.";
"accessibility_alert_message" = "“Buffer” хоче керувати цим комп’ютером за допомогою функцій доступності.";
"accessibility_alert_comment" = "Надайте доступ до цієї програми в налаштуваннях {pane}, розташованих у {settings}.\n\nНатисніть кнопку “+“, виберіть “Buffer“ і встановіть прапорець поруч із ним.";
"accessibility_alert_deny" = "Відказати";
"accessibility_alert_open" = "Відкрити Системні налаштування";
"clear_alert_message" = "Ви впевнені, що бажаєте очистити історію?";
"clear_alert_comment" = "Ви не можете скасувати цю дію.";
"clear_alert_cancel" = "Скасувати";
"clear_alert_confirm" = "Очистити";
"key_used_error" = "Клавіша вже використовується.";
"active_screen" = "Активний екран";
"screen" = "Екран";
"system_settings_name" = "«Системні параметри»";
"system_settings_pane" = "«Безпека та конфіденційність»";
"system_preferences_name" = "«Налаштуваннях системи»";
"system_preferences_pane" = "«Безпека та конфіденційність»";
